<?php

return [
    'email'         => 'البريد الإلكتروني',
    'password'      => 'كلمة المرور',
    'name'          => 'الاسم',
    'avatar'        => 'الصورة الشخصية',
    'group'         => 'مجموعة',
    'address_id'    => 'معرّف العنوان',
    'locale'        => 'الموقع',
    'code'          => 'الرمز',
    'from'          => 'من',
    'address'       => 'العنوان',
    'level'         => 'المستوى',
    'mini_cost'     => 'الحد الأدنى لاستهلاك الكمية',
    'discount_rate' => 'معدل الخصم',
];
